{"title":{"media":{"url":"\/storage\/logos_grupos_investigacion\/grindda-logo.png","caption":"Proyectos","credit":"GRINDDA"},"text":{"headline":"GRINDDA<br\/>","text":"<p>El grupo de Investigación de Diseño y Desarrollo Aplicado GRINDDA es un grupo Interdisciplinario, del Centro de Procesos Industriales y Construcción del SENA Regional Caldas, reconocido por COLCIENCIAS y con categoría C.<\/p>"}},"events":[{"media":{"url":"\/storage\/imagenes_proyectos\/1lOOuIM53yLoTfZ7tnWl.JPG","caption":"INNOVACION Y DESARROLLO TECNOLOGICO","credit":"GRINDDA"},"start_date":{"month":"02","day":"02","year":"2015"},"text":{"headline":"Aplicación de nuevas técnicas constructivas auto-sostenibles en el diseño y desarrollo de un Hotel Demostrativo como estrategia para la formación.<br\/>","text":"<p>Promover en los aprendices SENA el desarrollo  arquitectónico creativo y sostenible a través del diseño de un Hotel Demostrativo para la Regional Caldas, en el cual  se aprecie la  aplicación de tecnologias vanguarditas y amigables al medio ambiente.<\/p>"}},{"media":{"url":"\/storage\/imagenes_proyectos\/d85adeaa-a5de-4c16-b748-13f3adf166f0.jpg","caption":"INNOVACION Y DESARROLLO TECNOLOGICO","credit":"GRINDDA"},"start_date":{"month":"02","day":"02","year":"2015"},"text":{"headline":"Uso y aprovechamiento de los materiales y elementos constructivos, eléctricos y electrónicos para generar eficiencia en cada campo.<br\/>","text":"<p>Identificar nuevos modelos, elementos y sistemas que permitan realizar un eficiente uso de los elementos constructivos y de uso eléctrico, proveyendo confort, seguridad y calidad.<\/p>"}},{"media":{"url":"\/storage\/imagenes_proyectos\/Didactico.png","caption":"INNOVACION Y DESARROLLO TECNOLOGICO","credit":"GRINDDA"},"start_date":{"month":"02","day":"01","year":"2016"},"text":{"headline":"Diseño y desarrollo de material didáctico para apoyar la enseñanza de los sistemas constructivos de edificaciones en programas de formación de la especialidad de construcción en el SENA.<br\/>","text":"<p>Diseñar y desarrollar material didáctico para apoyar la enseñanza de los diferentes sistemas constructivos con sus componentes y la forma de ensamblarlos en la consolidación de una construcción.<\/p>"}},{"media":{"url":"\/storage\/imagenes_proyectos\/E-learning.png","caption":"INNOVACION Y DESARROLLO TECNOLOGICO","credit":"GRINDDA"},"start_date":{"month":"02","day":"01","year":"2016"},"text":{"headline":"Desarrollo un nuevo servicio empresarial bajo la modalidad de E-learning para el aprendizaje de sistemas CAD  especializados de ingeniería y Arquitectura.<br\/>","text":"<p>Desarrollar un nuevo servicio de entrenamiento bajo la modalidad de E-learning para el aprendizaje de soluciones especializas en  ingeniería\/arquitectura, dirigido personas naturales o jurídicas  en mercados hispano parlantes.<\/p>"}},{"media":{"url":"\/storage\/imagenes_proyectos\/Fito.png","caption":"INVESTIGACION APLICADA","credit":"GRINDDA"},"start_date":{"month":"02","day":"01","year":"2017"},"text":{"headline":"Desarrollo de matriz de fitotectura en Manizales como foco de desarrollo y sostenibilidad ambiental.<br\/>","text":"<p>Crear una matriz de fitotectura en la ciudad de Manizales que sirva de guía para la implementación de especies vegetales en los proyectos arquitectónicos y urbanísticos de la ciudad.<\/p>"}}]}